{
    "NavHome": "Home",
    "NavWhyUseAfya": "Why use Afya ?",
    "NavFeatures": "Features",
    "NavContact": "Contact Us",
    "NavFAQ": "FAQ",
    "NavSignIn": "Sing-In",
    "LanguageFr": "French",
    "LanguageEn": "English",
    "HomeTitle": "AFYA, YOUR SHARED HEALTH FILE",
    "HomeSubTitle": "that can save your life !",
    "HomeDesc1": "Afya is a digital health record that stores and secures your health information: treatments, test results, allergies, etc.",
    "HomeCreateFileBtn": "Create my File",
    "HomeDownloadBtn": "Download the App",
    "HomeWhyUseAfya": "Afya allows you to share your digital health record with the healthcare professionals of your choice, who need it to care for you.",
    "HomeWhyUseAfyaKey1": "Innovative",
    "HomeWhyUseAfyaValue1": "Facilitates the sharing of your medical file, (it saves a lot of time in some emergency cases or when you arrive in a hospital where you have never been treated, etc.)",
    "HomeWhyUseAfyaKey2": "Simple",
    "HomeWhyUseAfyaValue2": "The medical team that takes care of you quickly knows everything they need to know about your case: your pathologies, your medical history, your possible allergies, etc.",
    "HomeWhyUseAfyaKey3": "Secured",
    "HomeWhyUseAfyaValue3": "A confidential service to which you control access, your data will only be accessible to authorized persons. (Your attending physician, your physiotherapist, etc.).",
    "HomeFeaturesSection": "Features",
    "HomeFeaturesSectionText": "Afya is a shared medical file and/or a connected wristband or medallion that preciously stores your health information online. It allows you to share them with your attending physician and all the health professionals who care for you, even in hospital. Free, confidential and secure, Afya is the service that allows you to find all your health information in one place :",
    "HomeFeaturesKey1": "Your Health history",
    "HomeFeaturesValue1": "Health history for the last 12 months automatically populated by your treating physician or any other healthcare professional who treats you.",
    "HomeFeaturesKey2": "Your Medical History",
    "HomeFeaturesValue2": "Previous facts concerning your health or your family, which it is necessary to know in order to take better care of you (pathology, allergies, etc.).",
    "HomeFeaturesKey3": "Your test results and hospitalization reports",
    "HomeFeaturesValue3": "Examination results (radiography, biological analyses, ultrasound, MRI, endoscopy, etc.) and hospitalization reports “Medical Liaison Letter”, a document allowing us to follow you after your hospitalization.",
    "HomeFeaturesKey4": "Your emergency contact information",
    "HomeFeaturesValue4": "Contact information of your loved ones to notify in case of emergency (parents, family members, friends, etc.).",
    "HomeWristbandSection": "Our Connected Identification Wristbands",
    "HomeWristbandSectionText": "Afya offers a wide range of connected (contactless) identification wristband and jewelry, personalized with your personal information (last name, first name, emergency contact, etc.) and/or your medical history (blood type, allergies, diabetes, etc.).",
    "HomeWristbandKey1": "Connected Wristband all-terrain",
    "HomeWristbandValue1": "Our wristbands have a simple unique QR code, which can be scanned with a smartphone, also use NFC and RFID technology which can be read directly with a contactless NFC scanner. This allows a quick reading of the patient's medical record.",
    "HomeWristbandKey2": "Wristband for hospitalized patients",
    "HomeWristbandValue2": "These single-use identification wristbands are designed to identify and secure the patient during hospitalization, or a deceased person. They are flexible, hypoallergenic, and equipped with a tamper-proof closure.",
    "HomeWristbandKey3": "Connected Jewelry and Keychain",
    "HomeWristbandValue3": "Same functionality as the others. It has the advantage of hanging on to key rings and jewelry, so you can always have it with you. Designed for all people and children where you can hang it in their bag for example.",
    "HomeWristbandReadMoreBtn": "To know more",
    "HomeAdvantagesSection": "Advantages",
    "HomeAdvantagesSectionText1": "Afya has several advantages. It allows you a better follow-up and a better coordination of the different health professionals you meet.",
    "HomeAdvantagesSectionText2": "Thanks to Afya, double prescribed examinations or treatment incompatibilities must be avoided. In addition, it frees you from having to archive all your blood tests, medical reports, X-rays, etc. Everything is now stored online. In case of emergency, quick access to your medical file can save your life.",
    "HomeAdvantagesBlock1": "Your states of allergies or specific reactions to a treatment",
    "HomeAdvantagesBlock2": "Your medical history, surgeries, exams, etc. all in one place.",
    "HomeAdvantagesBlock3": "Follow-up of your children's consultations and vaccination schedule",
    "HomeWhatSaySection": "What they say about us",
    "HomeWhatSaySectionText": "They say, we listen and apply, it's simple !",
    "HomeGallerySection": "Product gallery",
    "HomeGallerySectionText": "Here is the range of our contactless connected products linked to your Afya account.",
    "HomeContactSection": "Contact us",
    "HomeContactFormFieldLastName": "First name",
    "HomeContactFormFieldName": "Last Name",
    "HomeContactFormFieldEmail": "Email address",
    "HomeContactFormFieldPhoneNumber": "Phone number",
    "HomeContactFormFieldCity": "Your City",
    "HomeContactFormFieldCountry": "Your Country",
    "HomeContactFormFieldMessage": "Your message",
    "HomeContactFormSubmitBtn": "Submit",
    "HomeStepSection": "How to create your Afya shared medical file ?",
    "HomeStepSectionText": "We have set up 2 possibilities allowing you to create your Afya shared medical file",
    "HomeStepKey1": "On line, directly from this site, just click",
    "HomeStepKey2": "here.",
    "HomeStepKey3": "At a pharmacy, clinic or health care professional.",
    "FooterNewsletterSection": "Join Our Newsletter",
    "FooterNewsletterSectionText": "Subscribe to our weekly newsletter",
    "FooterNewsletterSumbitBtn": "Subscribe",
    "FooterAdress1": "1, Azer Avenue, Binza-Pigeon, Ngaliema",
    "FooterAdress2": "Kinshasa, Democratic Republic of Congo",
    "FooterNotice": "Legal Notice",
    "FooterTerms": "Terms and conditions",
    "FooterPrivacy": "Privacy Policy",
    "FooterCookie": "Cookie Policy",
    "FooterCopy": "Proposed by",

    "SignupTitle": "Account creation",
    "SignupText1": "This online SMD creation service is only available for adults.",
    "SignupText2": "Otherwise :",
    "SignupText3": "Your shared medical record can be created in a pharmacy or with a healthcare professional equipped with adapted computer tools. You can also create your DMP with an advisor from your health insurance organization.",
    "SignupText4": "For security reasons, please fill in the information requested below.",

    "SignupStep1Btn": "Check your phone number",
    "SignupStep1Title": "Select your country and enter your phone number for verification.",
    "SignupStep2Btn": "Confirm your phone number",
    "SignupStep2Title1": "Please insert the code received by SMS to",
    "SignupStep2Title2": "for validation",
    "SignupStep3Btn": "Create my account",
    "SignupStep3Identite": "Identity",
    "SignupStep3Civilite1": "Mr.",
    "SignupStep3Civilite2": "Mrs.",
    "SIgnupStep3Civilite3": "Miss",
    "Username": "Username",
    "Firtname": "First name",
    "Name": "Name",
    "Civility": "Civility",
    "Gender": "Gender",
    "Birthday": "Date of Birth",
    "LieuNaissance": "Place of birth",
    "Etatcivil": "Marital status",
    "SecuriteSocial": "Social Security Number",
    "Email": "Email address",
    "Password": "Password",
    "ConfirmPassword": "Confirm Password",
    "SecurityInfos": "Login information and security",
    "Adresse": "Adress",
    "AdresseLigne1": "Address line 1",
    "AdresseLigne2": "Address line 2",
    "Ville": "City",
    "Province": "State",
    "CodePostal": "Postal Code",
    "Single": "Single",
    "Married": "Married",
    "Divorced": "Divorced",
    "Widow": "Widow(er)",
    "Profession": "Profession"

}