{
    "NavHome": "Accueil",
    "NavWhyUseAfya": "Pourquoi utiliser Afya ?",
    "NavFeatures": "Caractéristiques",
    "NavContact": "Contactez-nous",
    "NavFAQ": "FAQ",
    "NavSignIn": "S'identifier",
    "LanguageFr": "Français",
    "LanguageEn": "Anglais",
    "HomeTitle": "AFYA, VOTRE DOSSIER MÉDICAL PARTAGÉ",
    "HomeSubTitle": "qui peut vous sauver la vie !",
    "HomeDesc1": "Afya est un carnet de santé numérique qui conserve et sécurise vos informations de santé : traitements, résultats d’examens, allergies, etc.",
    "HomeCreateFileBtn": "Créer mon dossier",
    "HomeDownloadBtn": "Télécharger l'appli",
    "HomeWhyUseAfya": "Afya vous permet de partager votre carnet de santé numérique avec les professionnels de santé de votre choix, qui en ont besoin pour vous soigner.",
    "HomeWhyUseAfyaKey1": "Innovant",
    "HomeWhyUseAfyaValue1": "Facilite le partage de votre dossier médical (cela permet de gagner beaucoup de temps dans certains cas d'urgence ou lorsque vous arrivez dans un hôpital où vous n'avez jamais été soigné, etc.)",
    "HomeWhyUseAfyaKey2": "Simple",
    "HomeWhyUseAfyaValue2": "L'équipe médicale qui vous prend en charge sait rapidement tout ce qu'elle doit connaître de votre cas : vos pathologies, vos antécédents médicaux, vos éventuelles allergies, etc.",
    "HomeWhyUseAfyaKey3": "Sécurisé",
    "HomeWhyUseAfyaValue3": "Un service confidentiel dont vous contrôlez l'accès, vos données ne seront accessibles qu'aux personnes qui y sont autorisées. (Votre médecin traitant, votre kinésithérapeute, etc.).",
    "HomeFeaturesSection": "Caractéristiques",
    "HomeFeaturesSectionText": "Afya est un dossier médical partagé et/ou un bracelet ou un médaillon connecté qui stocke précieusement vos informations de santé en ligne. Il vous permet de les partager avec votre médecin traitant et tous les professionnels de santé qui vous soignent, même à l'hôpital. Gratuit, confidentiel et sécurisé, Afya est le service qui vous permet de trouver toutes vos informations de santé en un seul endroit :",
    "HomeFeaturesKey1": "Votre historique de soins",
    "HomeFeaturesValue1": "Historique de soins des 12 derniers mois automatiquement alimenté par votre médecin traitant ou tout autre professionnel de santé qui vous soigne.",
    "HomeFeaturesKey2": "Vos antécédents médicaux",
    "HomeFeaturesValue2": "Faits antérieurs concernant votre santé ou de votre famille, qu'il est nécessaire de connaître pour mieux vous prendre en charge (pathologie, allergies, etc.).",
    "HomeFeaturesKey3": "Vos résultats d'examens et comptes rendus d'hospitalisations",
    "HomeFeaturesValue3": "Résultats d'examens (radiographie, analyses biologiques, échographie, IRM, endoscopie, etc.) et rapports d'hospitalisation “Lettre de liaison médicale”, document permettant de vous suivre après l'hospitalisation.",
    "HomeFeaturesKey4": "Vos coordonnées d'urgence",
    "HomeFeaturesValue4": "Coordonnées de vos proches à prévenir en cas d'urgence (Parents, membre de famille, ami(e)s, etc.).",
    "HomeWristbandSection": "Nos Bracelets d'Identification Connectés",
    "HomeWristbandSectionText": "Afya propose une large gamme de bracelets et bijoux d'identification connectés (sans contact), personnalisés avec vos informations personnelles (nom, prénom, contact d'urgence, etc.) et/ou vos antécédents médicaux (groupe sanguin, allergies, diabète, etc.).",
    "HomeWristbandKey1": "Bracelet connecté tout terrain",
    "HomeWristbandValue1": "Nos bracelets ont un simple code QR unique, qui peut être scanner avec un smartphone, utilisent également la technologie NFC et RFID qui peut être lu directement avec un scanner NFC sans contact. Cela permet une lecture rapide du dossier médical du patient.",
    "HomeWristbandKey2": "Bracelet pour les patients hospitalisées",
    "HomeWristbandValue2": "Ces bracelets d'identification à usage unique sont conçus pour identifier et sécuriser le patient pendant l'hospitalisation, ou une personne décédée. Ils sont souples, hypoallergéniques et dotés d'une fermeture inviolable.",
    "HomeWristbandKey3": "Bijoux et Porte-clé connectés",
    "HomeWristbandValue3": "Même fonctionnalité que les autres. Il présente l'avantage de s'accrocher au porte-clés et aux bijoux, ce qui vous permet de l'avoir toujours avec vous. Conçu pour toutes les personnes et les enfants où vous pouvez l'accrocher dans son sac par exemple.",
    "HomeWristbandReadMoreBtn": "En savoir plus",
    "HomeAdvantagesSection": "Avantages",
    "HomeAdvantagesSectionText1": "Afya dispose de plusieurs atouts. Elle vous permet un meilleur suivi et une meilleure coordination des différents professionnels de santé que vous rencontrez.",
    "HomeAdvantagesSectionText2": "Grâce à Afya, les doubles examens prescrits ou les incompatibilités de traitement doivent être évités. D'autre part, elle vous libère de l'archivage de toutes vos analyses sanguines, rapports médicaux, radiographies... Tout est désormais stocké en ligne. En cas d'urgence, un accès rapide à votre dossier médical peut vous sauver la vie.",
    "HomeAdvantagesBlock1": "Vos états d’allergies ou de réactions spécifiques à un traitement",
    "HomeAdvantagesBlock2": "Vos antécédents médicaux, vos interventions chirurgicales subies, vos examens, etc. à un seul endroit.",
    "HomeAdvantagesBlock3": "Suivi de consultation des vos enfants et votre calendrier de vaccination",
    "HomeWhatSaySection": "Ce qu'ils disent de nous",
    "HomeWhatSaySectionText": "Ils disent, nous écoutons et nous appliquons, c'est simple !",
    "HomeGallerySection": "Galerie produit",
    "HomeGallerySectionText": "Voici la gamme de nos produits connecté sans contact liés à votre compte Afya.",
    "HomeContactSection": "Contactez-nous",
    "HomeContactFormFieldLastName": "Prenom",
    "HomeContactFormFieldName": "Nom de famille",
    "HomeContactFormFieldEmail": "Adresse mail",
    "HomeContactFormFieldPhoneNumber": "Numéro de téléphone",
    "HomeContactFormFieldCity": "Votre ville",
    "HomeContactFormFieldCountry": "Votre pays",
    "HomeContactFormFieldMessage": "Votre message",
    "HomeContactFormSubmitBtn": "Soumettre",
    "HomeStepSection": "Comment créer votre dossier médical partagé Afya ?",
    "HomeStepSectionText": "Nous avons mis en place 2 possibilités vous permettant de créer votre dossier médical partagé Afya",
    "HomeStepKey1": "En ligne, directement depuis ce site, en cliquant juste",
    "HomeStepKey2": "ici.",
    "HomeStepKey3": "En pharmacie, clinique ou auprès d’un professionnel de santé.",
    "FooterNewsletterSection": "Inscrivez-vous à notre Newsletter",
    "FooterNewsletterSectionText": "Abonnez-vous à notre bulletin d'information hebdomadaire",
    "FooterNewsletterSumbitBtn": "Souscrire",
    "FooterAdress1": "1, Avenue Azer, Binza-Pigeon, Ngaliema",
    "FooterAdress2": "Kinshasa, République Démocratique du Congo",
    "FooterNotice": "Mentions Légales",
    "FooterTerms": "Conditions d'utilisation",
    "FooterPrivacy": "Politique de confidentialité",
    "FooterCookie": "Politique des cookies",
    "FooterCopy": "Proposé par"


}